var Bus_Stop_Name = {
    '1'         : '慶應大学  湘南台駅西口',
    '2'         : '慶應t大学　湘南台駅西口',
    '3'         : '慶應大学本館前　湘南台駅西口',
    '4'         : '慶應大学本館前　辻堂駅北口',
    '5'         : '公務員住宅入口　上永谷駅前',
    '6'         : '公務員住宅入口　上大岡駅前',
    '7'         : '慶應大学本館前　湘南台駅西口',
    '8'         : '湘南台駅西口　慶応大学中高部前',
    '9'         : '湘南台駅西口　慶応大学中高部前',
    '10'        : '野庭中央公園　港南中央',
};
var Express_Status = {
    '1'         : '急行',
    '2'         : '普通',
    '3'         : '普通',
    '4'         : '普通',
    '5'         : '普通',
    '6'         : '普通',
    '7'         : '急行',
    '8'         : '普通',
    '9'         : '急行',
    '10'        : '普通',
};
var DATA = {
    "BusStopName" : Bus_Stop_Name,
    "Express"     : Express_Status,
};
